{"_id": "1", "text": "what is the origin of COVID-19", "sub_text": [["origin", "COVID-19"]], "group":"0|1", "metadata": {"query": "coronavirus origin", "narrative": "seeking range of information about the SARS-CoV-2 virus's origin, including its evolution, animal source, and first transmission into humans"}}
{"_id": "2", "text": "how does the coronavirus respond to changes in the weather", "sub_text": [["coronavirus","changes in the weather"]], "group":"0|1", "metadata": {"query": "coronavirus response to weather changes", "narrative": "seeking range of information about the SARS-CoV-2 virus viability in different weather/climate conditions as well as information related to transmission of the virus in different climate conditions"}}
{"_id": "3", "text": "will SARS-CoV2 infected people develop immunity? Is cross protection possible?", "sub_text":[["SARS-CoV2", "infected people", "develop immunity?","cross protection"]], "group":"0|1|2|3", "metadata": {"query": "coronavirus immunity", "narrative": "seeking studies of immunity developed due to infection with SARS-CoV2 or cross protection gained due to infection with other coronavirus types"}}
{"_id": "4", "text": "what causes death from Covid-19?", "sub_text":[["what causes death", "Covid-19"]],"group":"0|1", "metadata": {"query": "how do people die from the coronavirus", "narrative": "Studies looking at mechanisms of death from Covid-19."}}
{"_id": "5", "text": "what drugs have been active against SARS-CoV or SARS-CoV-2 in animal studies?", "sub_text":[["active drugs", "in animal studies", "SARS-CoV or SARS-CoV-2"]],"group":"0|1|2", "metadata": {"query": "animal models of COVID-19", "narrative": "Papers that describe the results  of testing drugs that bind to spike proteins of the virus or any other drugs in any animal models. Papers about SARS-CoV-2 infection in cell culture assays are also relevant."}}
{"_id": "6", "text": "what types of rapid testing for Covid-19 have been developed?", "sub_text":[["rapid testing","Covid-19"]],"group":"0|1", "metadata": {"query": "coronavirus test rapid testing", "narrative": "Looking for studies identifying ways to diagnose Covid-19 more rapidly."}}
{"_id": "7", "text": "are there serological tests that detect antibodies to coronavirus?", "sub_text":[["serological tests", "antibodies to coronavirus"]],"group":"0|1", "metadata": {"query": "serological tests for coronavirus", "narrative": "Looking for assays that measure immune response to COVID-19 that will help determine past infection and subsequent possible immunity."}}
{"_id": "8", "text": "how has lack of testing availability led to underreporting of true incidence of Covid-19?", "sub_text":[["lack of testing availability", "underreporting of true incidence", "Covid-19"]],"group":"0|1|2", "metadata": {"query": "coronavirus under reporting", "narrative": "Looking for studies answering questions of impact of lack of complete testing for Covid-19 on incidence and prevalence of Covid-19."}}
{"_id": "9", "text": "how has COVID-19 affected Canada", "sub_text":[["COVID-19", "Canada"]],"group":"0|1", "metadata": {"query": "coronavirus in Canada", "narrative": "seeking data related to infections (confirm, suspected, and projected) and health outcomes (symptoms, hospitalization, intensive care, mortality)"}}
{"_id": "10", "text": "has social distancing had an impact on slowing the spread of COVID-19?", "sub_text":[["social distancing", "slowing the spread", "COVID-19"]],"group":"0|1|2", "metadata": {"query": "coronavirus social distancing impact", "narrative": "seeking specific information on studies that have measured COVID-19's transmission in one or more social distancing (or non-social distancing) approaches"}}
{"_id": "11", "text": "what are the guidelines for triaging patients infected with coronavirus?", "metadata": {"query": "coronavirus hospital rationing", "narrative": "Seeking information on any guidelines for prioritizing COVID-19 patients infected with coronavirus based on demographics, clinical signs, serology and other tests."}}
{"_id": "12", "text": "what are best practices in hospitals and at home in maintaining quarantine?", "metadata": {"query": "coronavirus quarantine", "narrative": "Seeking information on best practices for activities and duration of quarantine for those exposed and/ infected to COVID-19 virus."}}
{"_id": "13", "text": "what are the transmission routes of coronavirus?", "metadata": {"query": "how does coronavirus spread", "narrative": "Looking for information on all possible ways to contract COVID-19 from people, animals and objects"}}
{"_id": "14", "text": "what evidence is there related to COVID-19 super spreaders", "metadata": {"query": "coronavirus super spreaders", "narrative": "seeking range of information related to the number and proportion of super spreaders, their patterns of behavior that lead to spread, and potential prevention strategies targeted specifically toward super spreaders"}}
{"_id": "15", "text": "how long can the coronavirus live outside the body", "metadata": {"query": "coronavirus outside body", "narrative": "seeking range of information on the SARS-CoV-2's virus's survival in different environments (surfaces, liquids, etc.) outside the human body while still being viable for transmission to another human"}}
{"_id": "16", "text": "how long does coronavirus remain stable  on surfaces?", "metadata": {"query": "how long does coronavirus survive on surfaces", "narrative": "Studies of time SARS-CoV-2 remains stable after being deposited from an infected person on everyday surfaces in a household or hospital setting, such as through coughing or touching objects."}}
{"_id": "17", "text": "are there any clinical trials available for the coronavirus", "metadata": {"query": "coronavirus clinical trials", "narrative": "seeking specific COVID-19 clinical trials ranging from trials in recruitment to completed trials with results"}}
{"_id": "18", "text": "what are the best masks for preventing infection by Covid-19?", "metadata": {"query": "masks prevent coronavirus", "narrative": "What types of masks should or should not be used to prevent infection by Covid-19?"}}
{"_id": "19", "text": "what type of hand sanitizer is needed to destroy Covid-19?", "metadata": {"query": "what alcohol sanitizer kills coronavirus", "narrative": "Studies assessing chemicals and their concentrations needed to destroy the Covid-19 virus."}}
{"_id": "20", "text": "are patients taking Angiotensin-converting enzyme inhibitors (ACE) at increased risk for COVID-19?", "metadata": {"query": "coronavirus and ACE inhibitors", "narrative": "Looking for information on interactions between  coronavirus and  angiotensin converting enzyme 2 (ACE2) receptors, risk for patients taking these medications, and recommendations for these patients."}}
{"_id": "21", "text": "what are the mortality rates overall and in specific populations", "metadata": {"query": "coronavirus mortality", "narrative": "Seeking  information on COVID-19 fatality rates in different countries and in different population groups based on gender, blood types, or other factors"}}
{"_id": "22", "text": "are cardiac complications likely in patients with COVID-19?", "metadata": {"query": "coronavirus heart impacts", "narrative": "Seeking information on the types, frequency and mechanisms of cardiac complications caused by coronavirus."}}
{"_id": "23", "text": "what kinds of complications related to COVID-19 are associated with hypertension?", "metadata": {"query": "coronavirus hypertension", "narrative": "seeking specific outcomes that hypertensive  (any type) patients are more/less likely to face if infected with the virus"}}
{"_id": "24", "text": "what kinds of complications related to COVID-19 are associated with diabetes", "metadata": {"query": "coronavirus diabetes", "narrative": "seeking specific outcomes that diabetic (any type) patients are more/less likely to face if infected with the virus"}}
{"_id": "25", "text": "which biomarkers predict the severe clinical course of 2019-nCOV infection?", "metadata": {"query": "coronavirus biomarkers", "narrative": "Looking for information on biomarkers that predict disease outcomes in people infected with coronavirus, specifically those that predict severe and fatal outcomes."}}
{"_id": "26", "text": "what are the initial symptoms of Covid-19?", "metadata": {"query": "coronavirus early symptoms", "narrative": "Studies of patients and the first clinical manifestations they develop upon active infection?"}}
{"_id": "27", "text": "what is known about those infected with Covid-19 but are asymptomatic?", "metadata": {"query": "coronavirus asymptomatic", "narrative": "Studies of people who are known to be infected with Covid-19 but show no symptoms?"}}
{"_id": "28", "text": "what evidence is there for the value of hydroxychloroquine in treating Covid-19?", "metadata": {"query": "coronavirus hydroxychloroquine", "narrative": "Basic science or clinical studies assessing the benefit and harms of treating Covid-19 with hydroxychloroquine."}}
{"_id": "29", "text": "which SARS-CoV-2 proteins-human proteins interactions indicate potential for drug targets. Are there approved drugs that can be repurposed based on this information?", "metadata": {"query": "coronavirus drug repurposing", "narrative": "Seeking information about protein-protein interactions for any of the SARS-CoV-2  structural proteins that represent a promising therapeutic target,  and the drug  molecules that may inhibit the virus and the host cell receptors at entry step."}}
{"_id": "30", "text": "is remdesivir an effective treatment for COVID-19", "metadata": {"query": "coronavirus remdesivir", "narrative": "seeking specific information on clinical outcomes in COVID-19 patients treated with remdesivir"}}
{"_id": "31", "text": "How does the coronavirus differ from seasonal flu?", "metadata": {"query": "difference between coronavirus and flu", "narrative": "Includes studies ranging from those focusing on genomic differences to global public health impacts, but must draw direct comparisons between COVID-19 and seasonal influenza."}}
{"_id": "32", "text": "Does SARS-CoV-2 have any subtypes, and if so what are they?", "metadata": {"query": "coronavirus subtypes", "narrative": "Papers that discuss subtypes of the virus, from named subtypes to speculative subtypes based on genomic or geographic clustering."}}
{"_id": "33", "text": "What vaccine candidates are being tested for Covid-19?", "metadata": {"query": "coronavirus vaccine candidates", "narrative": "Seeking studies that discuss possible, but specific, COVID-19 vaccines. Includes articles from those describing the mechanisms of action of specific proposed vaccines to actual clinical trials, but excluding articles that do not name a specific vaccine candidate."}}
{"_id": "34", "text": "What are the longer-term complications of those who recover from COVID-19?", "metadata": {"query": "coronavirus recovery", "narrative": "Seeking information on the health outcomes for those that recover from the virus. Excludes studies only focusing on adverse effects related to a particular COVID-19 drug."}}
{"_id": "35", "text": "What new public datasets are available related to COVID-19?", "metadata": {"query": "coronavirus public datasets", "narrative": "Seeking articles that specifically release new data related to SARS-CoV-2 or COVID-19, including genomic data, patient data, public health data, etc. Articles that reference previously existing datasets are not relevant."}}
{"_id": "36", "text": "What is the protein structure of the SARS-CoV-2 spike?", "metadata": {"query": "SARS-CoV-2 spike structure", "narrative": "Looking for studies of the structure of the spike protein on the virus using any methods, such as cryo-EM or crystallography"}}
{"_id": "37", "text": "What is the result of phylogenetic analysis of SARS-CoV-2 genome sequence?", "metadata": {"query": "SARS-CoV-2 phylogenetic analysis", "narrative": "Looking for a range of studies which provide the results of phylogenetic network analysis on the SARS-CoV-2 genome"}}
{"_id": "38", "text": "What is the mechanism of inflammatory response and pathogenesis of COVID-19 cases?", "metadata": {"query": "COVID inflammatory response", "narrative": "Looking for a range of studies which describes the inflammatory response cells and pathogenesis during the Coronavirus Disease 2019 (COVID-19) outbreak, including the mechanism of anti-inflammatory drugs, corticosteroids, and vitamin supplements"}}
{"_id": "39", "text": "What is the mechanism of cytokine storm syndrome on the COVID-19?", "metadata": {"query": "COVID-19 cytokine storm", "narrative": "Looking for studies that describes mechanism of development of cytokine storm syndrome among COVID-19 cases and the range of drugs used for the therapy of cytokine storm"}}
{"_id": "40", "text": "What are the observed mutations in the SARS-CoV-2 genome and how often do the mutations occur?", "metadata": {"query": "coronavirus mutations", "narrative": "Looking for studies that describes the emergence of genomic diversity of the coronavirus due to recurrent mutations which explore the potential genomic site of the mutation, mechanisms and its potential or observed clinical implications in the pathogenicity of the virus"}}
{"_id": "41", "text": "What are the impacts of COVID-19 among African-Americans that differ from the rest of the U.S. population?", "metadata": {"query": "COVID-19 in African-Americans", "narrative": "Looking for studies that analyze burden of illness and death among the African-American/black racial/ethnic group. This includes potential reasons for transmission, morbidity, and mortality. This may include discussion of other minority groups, but all studies should contain specific information on the health disparities faced by African-Americans in this pandemic."}}
{"_id": "42", "text": "Does Vitamin D impact COVID-19 prevention and treatment?", "metadata": {"query": "Vitamin D and COVID-19", "narrative": "This includes studies describing possible role of Vitamin D in prevention of COVID-19, suppression of cytokine storm, clinical outcomes, and associations between Vitamin D status and COVID-19 mortality."}}
{"_id": "43", "text": "How has the COVID-19 pandemic impacted violence in society, including violent crimes?", "metadata": {"query": "violence during pandemic", "narrative": "Looking for analyses and data on how the pandemic is impacting rates of violence, including domestic/family violence related to quarantine."}}
{"_id": "44", "text": "How much impact do masks have on preventing the spread of the COVID-19?", "metadata": {"query": "impact of masks on coronavirus transmission", "narrative": "Looking for studies of how masks slow SARS-CoV-2 transmission, including impact on R0. Studies can include both lab and population studies."}}
{"_id": "45", "text": "How has the COVID-19 pandemic impacted mental health?", "metadata": {"query": "coronavirus mental health impact", "narrative": "Includes increasing/decreasing rates of depression, anxiety, panic disorder, and other psychiatric and mental health conditions."}}
{"_id": "46", "text": "what evidence is there for dexamethasone as a treatment for COVID-19?", "metadata": {"query": "dexamethasone coronavirus", "narrative": "Looking for studies on the impact of dexamethasone treatment in COVID-19 patients, including health benefits as well as adverse effects. This also includes specific populations that are benefitted/harmed by dexamethasone."}}
{"_id": "47", "text": "what are the health outcomes for children who contract COVID-19?", "metadata": {"query": "COVID-19 outcomes in children", "narrative": "Looking for studies on health outcomes in children related to COVID-19. This includes studies attempting to explain the underlying biological mechanisms for why children differ from adults in response to infection."}}
{"_id": "48", "text": "what are the benefits and risks of re-opening schools in the midst of the COVID-19 pandemic?", "metadata": {"query": "school reopening coronavirus", "narrative": "With the possibility of schools re-opening while the COVID-19 pandemic is still ongoing, this topic is looking for evidence or projections on what the potential implications of this are in terms of COVID-19 cases, hospitalizations, or deaths, as well as other benefits or harms to re-opening schools. This includes both the impact on students, teachers, families, and the wider community."}}
{"_id": "49", "text": "do individuals who recover from COVID-19 show sufficient immune response, including antibody levels and T-cell mediated immunity, to prevent re-infection?", "metadata": {"query": "post-infection COVID-19 immunity", "narrative": "There is concern about re-infection for COVID-19, so this topic is looking for studies suggesting post-infection immunity, including post-infection antibody levels (over time) and evidence for individuals who have been infected more than once."}}
{"_id": "50", "text": "what is known about an mRNA vaccine for the SARS-CoV-2 virus?", "metadata": {"query": "mRNA vaccine coronavirus", "narrative": "Looking for studies specifically focusing on mRNA vaccines for COVID-19, including how mRNA vaccines work, why they are promising, and any results from actual clinical studies."}}
